{
  "Header": {
    "title": "Advanced Data Anlaytics",
    "paragraph": "We transform how companies make decisions"
  },
  "About": {
    "paragraph": "Integrated business expertise and analytical prowess including data science techniques across the value chain to derive data-driven actionable insights",
    "Why": [
      "Solutions are customized to meet the unique needs of each business",
      "Collaborative approach to partner with clients to solve critical business problems",
      "Accelerated impact  by prioritizing quick wins",
      "Solutions that focus on using a decision sciences and analytics-based approach to generate superior returns for clients."
    ],
    "Why2": [
      "Custom solutions",
      "Customer-Centric Approach",
      "Comprehensive Services",
      "Commitment to Excellence",
      "Innovation and Quality",
      "Scalable and Flexible Solutions",
      "Commitment to Security."
    ]
  },
  "Gallery": [
    {
      "title": "Marketing Strategy Project",
      "largeImage": "img/portfolio/01.large.jpg",
      "smallImage": "img/portfolio/01.small.jpg"
    },
    {
      "title": "Software Development Project",
      "largeImage": "img/portfolio/02.large.jpeg",
      "smallImage": "img/portfolio/02.small.jpeg"
    },
    {
      "title": "Graphic Design Project",
      "largeImage": "img/portfolio/03-large.jpg",
      "smallImage": "img/portfolio/03-small.jpg"
    },
    {
      "title": "Social Media Management Project",
      "largeImage": "img/portfolio/04.large.jpg",
      "smallImage": "img/portfolio/04.small.jpg"
    },
    {
      "title": "Data Analytics Project",
      "largeImage": "img/portfolio/05.large.jpg",
      "smallImage": "img/portfolio/05.small.jpg"
    },
    {
      "title": "Web Development Project",
      "largeImage": "img/portfolio/06-large.jpg",
      "smallImage": "img/portfolio/06-small.jpg"
    },
    {
      "title": "Content Creation Project",
      "largeImage": "img/portfolio/07-large.jpg",
      "smallImage": "img/portfolio/07-small.jpg"
    },
    {
      "title": "Project Management Project",
      "largeImage": "img/portfolio/08-large.jpg",
      "smallImage": "img/portfolio/08-small.jpg"
    },
    {
      "title": "E-commerce Project",
      "largeImage": "img/portfolio/09-large.jpg",
      "smallImage": "img/portfolio/09-small.jpg"
    }
  ],
  "Services": [
    {
       "icon": "fa fa-wordpress",
            "name": "DATA AND ANALYTICS",
            "text": "Data is at the heart of business transformation. Our solutions provide insights that help you develop new products and services, elevate customer experience, and enhance business outcomes."
    },
    {
      "icon": "fa fa-cart-arrow-down",
      "name": "SUSTAINABILITY SERVICES",
      "text": "Sustainability is a collective goal requiring us all to work together. To succeed, businesses need to shift from mitigation to regeneration, from a reactive mindset of ‘doing less harm’ to a proactive one of ‘doing more good’. The way forward is to use the power of technology and innovation to pioneer new, sustainable opportunities and take an ecosystem-led approach to build greater futures.."
    },
    {
      "icon": "fa fa-cloud-download",
      "name": "ENTERPRISE SOLUTIONS",
      "text": "Enterprise applications are the backbone of businesses today. Digital transformation requires a holistic approach with intelligent solutions from a range of ecosystem partners."
    }
  ],
  "Testimonials": [
    {
      "img": "img/testimonials/01.jpg",
      "text": "They delivered innovative solutions that addressed our needs effectively. The project was completed on time, showcasing their commitment to deadlines. The quality of work was exceptional, and their team was professional and supportive throughout the process. I highly recommend VKR Tech Solutions for their expertise and dedication.",
      "name": "Rohit Jagtap"
    },
    {
      "img": "img/testimonials/02.jpg",
      "text": "VKR team brought a high level of innovation to the project, delivering creative solutions that perfectly met our requirements. They consistently met deadlines and maintained excellent communication throughout the process. The quality of their work was outstanding, and their professionalism and expertise made the entire experience seamless. I highly recommend VKR Tech Solutions for any project requiring innovative and timely solutions.",
      "name": "Mukul Jinwal"
    },
    {
      "img": "img/testimonials/03.jpg",
      "text": "They consistently demonstrated a strong commitment to innovation, providing us with creative solutions that exceeded our expectations. The project was completed ahead of schedule, showcasing their dedication to timeliness. The professionalism and expertise of their team were evident in the high-quality deliverables. We had a seamless and highly satisfying experience working with VKR Tech Solutions, and we look forward to future collaborations.",
      "name": "Somshankar Srivastava"
    },
    {
      "img": "img/testimonials/04.jpg",
      "text": "Working with VKR Tech Solutions was a game-changer for us. Their innovative approach brought fresh perspectives to our project, and they consistently delivered ahead of schedule. The team’s expertise and seamless communication ensured a smooth process from start to finish. VKR Tech Solutions exceeded our expectations in every way, and we couldn't be happier with the results.",
      "name": "Mihir Bhatia"
    },
    {
      "img": "img/testimonials/05.jpg",
      "text": "VKR Tech Solutions delivered exceptional results with innovative solutions and timely completion of our project. Their professionalism and expertise made the process smooth and efficient. Highly recommended!.",
      "name": "Nandana Sen"
    },
    {
      "img": "img/testimonials/06.jpg",
      "text": "VKR Tech Solutions transformed our vision into reality with their innovative solutions and punctual delivery. Their expertise and proactive communication made all the difference. Exceptional work!",
      "name": "Mayra Amin"
    }
  ],
  "Team": [
    {
      "img": "img/team/06.jpeg",
      "name": "Kavya Teku",
      "job": "Chief Executive Officer"
    },
    {
      "img": "img/team/02.jpg",
      "name": "Raja Teku",
      "job": "Advisor"
    },
    
    {
      "img": "img/team/04.jpg",
      "name": "Amol Sewale",
      "job": "Lead Engineer"
    }
  ],
  "Features": [
    {
      "icon": "fa fa-comments-o",
      "title": "Easy Signup",
      "text": "Signing up for our platform is quick and easy. No complicated forms or lengthy procedures. Just a few clicks and you're ready to go!"
    },
    {
      "icon": "fa fa-bullhorn",
      "title": "Learn and Practice",
      "text": "Our platform offers a comprehensive range of courses for you to learn and practice. From beginner to advanced levels, we have something for everyone."
    },
    {
      "icon": "fa fa-group",
      "title": "Submit Assignments",
      "text": "Submitting assignments has never been easier. Our platform provides a user-friendly interface for you to submit your assignments quickly and efficiently."
    },
    {
      "icon": "fa fa-magic",
      "title": "Video Interviews",
      "text": "Our platform offers the option for video interviews, allowing you to showcase your skills and experience to potential employers in a seamless and convenient manner."
    }
  ],
  "Contact": {
    "address1": "20-9, Pamarru,Krishna District,Andhra Pradesh,India",
    "phone1": "+91 9121491466",
     "address2": "10-5, Madhapur, Hyderabadh, India",
      "email": "vkrtech70@gmail.com",
        "facebook": "fb.com",
    "twitter": "twitter.com",
    "youtube": "youtube.com"
  },
  "Footer": {
    "social": [
      {
        "icon": "fa-facebook",
        "url": "#"
      },
      {
        "icon": "fa-twitter",
        "url": "#"
      },
      {
        "icon": "fa-instagram",
        "url": "#"
      },
      {
        "icon": "fa-linkedin",
        "url": "#"
      }
    ],
    "copyright": {
      "text": "© 2024 VKR. All Rights Reserved.",
      "url": "#"
    }
  }
}